[
    {
        "judul": "DPR Setujui Usulan Anggaran Tambahan Kemenag untuk Tunjangan Profesi Guru",
        "isi": "Jakarta (Kemenag) — Komisi VIII DPR RI menyetujui hasil rekonstruksi dan relaksasi efisiensi anggaran Kementerian Agama tahun anggaran 2025, termasuk tambahan belanja pegawai yang diajukan pemerintah. Kesepakatan ini tercapai dalam Rapat Kerja yang berlangsung di Kompleks Parlemen, Senayan, Jakarta.\r\n\r\n“Komisi VIII DPR RI menyetujui hasil rekonstruksi efisiensi anggaran Kementerian Agama RI tahun 2025 pasca relaksasi sebesar Rp2,38 triliun yang digunakan untuk Bantuan Operasional Sekolah (BOS) Madrasah dan relaksasi efisiensi pada Direktorat Jenderal Penyelenggaraan Ibadah Haji dan Umrah,” ujar Wakil Ketua Komisi VIII DPR RI Ansory Siregar, Senin (7\/7\/2025).\r\n\r\nDengan adanya persetujuan hasil rekonstruksi tersebut, pagu anggaran Kementerian Agama tahun 2025 berubah dari semula Rp66,23 triliun menjadi Rp69,32 triliun.\r\nKomisi VIII juga memberikan persetujuan atas usulan relaksasi efisiensi tahap II dan III yang diajukan Menteri Agama. “Komisi VIII DPR RI menyetujui usulan relaksasi efisiensi anggaran Kementerian Agama RI tahun 2025 tahap II dan III dengan total sebesar Rp8,74 triliun,” ujar Ansory.\r\n\r\nSelain itu, Komisi VIII juga menyetujui usulan tambahan anggaran belanja pegawai sebesar Rp8,43 triliun untuk memenuhi kebutuhan pembayaran gaji ASN baru dan tunjangan profesi guru. Menurut Wakil Ketua Komisi VIII Ansory, langkah ini penting untuk menjaga stabilitas layanan publik dan keberlangsungan program-program pendidikan keagamaan.\r\n\r\n“Komisi VIII DPR RI menyetujui usulan tambahan anggaran belanja pegawai tahun 2025 sebesar Rp11,1 triliun,” kata Ansory.\r\n\r\nMenteri Agama Nasaruddin Umar menjelaskan bahwa dinamika efisiensi anggaran 2025 terjadi akibat kebijakan nasional yang berlaku merata di seluruh kementerian dan lembaga. Dikatakannnya, Kementerian Agama tetap berkomitmen menjaga kualitas pelayanan publik meski mengalami penyesuaian anggaran yang signifikan.\r\n\r\n“Hal ini terjadi bukan hanya karena adanya dinamika akibat perubahan struktur kelembagaan di berbagai kementerian dan lembaga, tetapi juga karena adanya kebijakan efisiensi anggaran yang berlaku untuk seluruh kementerian dan lembaga, termasuk Kementerian Agama,” ujar Nasaruddin .\r\n\r\nMenag menyampaikan bahwa meski mengalami efisiensi, sejumlah program prioritas tetap dijalankan dengan penyesuaian. Program seperti pembayaran gaji dan tunjangan Aparatur Sipil Negara, bantuan sosial Kartu Indonesia Pintar (KIP) dan Program Indonesia Pintar (PIP), hingga penyelenggaraan ibadah haji tetap dipertahankan.\r\n\r\n",
        "tanggal": "2025-07-09 03:41",
        "gambar": "berita_1752025278.jpeg"
    },
    {
        "judul": "Bertolak ke Jeddah Dampingi Kunjungan Presiden, Menag: Bahas Kampung Haji",
        "isi": "akarta (Kemenag) --- Menteri Agama Nasaruddin Umar bertolak menuju Jeddah, Arab Saudi, Selasa (1\/7\/2025). Keberangkatan Menag kali ini dalam rangka mendampingi kunjungan kerja Presiden Prabowo ke Arab Saudi.\r\n\r\nMenag menyampaikan, rencananya Presiden Prabowo akan bertemu dengan pemerintah Kerajaan Arab Saudi untuk membahas tentang penyelenggaraan haji. Termasuk, salah satunya rencana pembangunan perkampungan haji Indonesia di Makkah, Arab Saudi.\r\n\r\n&quot;InsyaAllah sebentar lagi kami akan bertolak ke Jeddah mendampingi Bapak Presiden untuk membicarakan persoalan haji. Salah satu agendanya adalah rencana pembangunan perkampungan haji Indonesia di Makkah,&quot; ujar Menag, saat ditemui di Terminal VIP Bandara Soekarno Hatta, Tangerang, Banten, Selasa (01\/07\/2025).\r\n\r\nMenurut Menag, pembangunan perkampungan haji dan umrah menjadi langkah strategis mengingat besarnya jumlah jemaah Indonesia yang beribadah ke Tanah Suci setiap tahunnya. “Kita bisa bayangkan, 1,5 juta orang umrah setiap tahun dan lebih dari 220 ribu orang menunaikan ibadah haji. Sudah saatnya Indonesia memiliki gagasan konstruktif untuk mendukung pelayanan jemaah secara jangka panjang,” sambungnya.\r\n\r\nMenag menambahkan, pemerintah Arab Saudi juga telah memberikan apresiasi atas penyelenggaraan ibadah haji yang dilakukan Misi Haji Indonesia. Apresiasi ini disampaikan Wakil Menteri Urusan Haji Kerajaan Saudi saat berkunjung ke Kantor Urusan Haji Indonesia Daerah Kerja Makkah baru-baru ini.\r\n\r\n&quot;Alhamdulillah, pelaksanaan haji Indonesia secara umum dinilai baik dan mendapat apresiasi langsung dari pemerintah Saudi. Bahkan, mereka menilai jemaah haji Indonesia sebagai yang paling tertib,&quot; jelas Menag.\r\n\r\nIa menambahkan bahwa meskipun pelaksanaan haji tidak sepenuhnya sempurna, Indonesia dinilai sebagai salah satu negara yang paling siap menghadapi berbagai perubahan regulasi dalam sistem penyelenggaraan haji yang baru.\r\n\r\n&quot;Ini menjadi bukti bahwa sistem dan kesiapan kita sudah berada di jalur yang benar,&quot; jelas Menag.\r\n\r\nPemerintah Indonesia berharap kerja sama bilateral khususnya pada penyelenggaraan haji dan umrah akan semakin erat dan memberikan manfaat besar bagi seluruh umat Islam Indonesia di masa yang akan datang.",
        "tanggal": "2025-07-09 03:42",
        "gambar": "berita_1752025350.jpeg"
    },
    {
        "judul": "Tiga Terobosan Perdana Haji 2025: Lebih Terbuka, Terjangkau, dan Kompetitif",
        "isi": "Dirjen PHU Hilman Latief\r\n\r\nJakarta (Kemenag) --- Penyelenggaraan ibadah haji tahun 2025 mencatat sejarah baru dengan hadirnya tiga kebijakan perdana yang menjadi tonggak pembaruan layanan jemaah Indonesia. Pemerintah melalui Kementerian Agama mengambil langkah-langkah strategis: mulai dari keterbukaan informasi jemaah haji khusus, efisiensi pemanfaatan dana haji, hingga peningkatan layanan yang lebih kompetitif melalui skema multi syarikah.\r\n\r\nDirjen Penyelenggaraan Haji dan Umrah Kementerian Agama Hilman Latief mengklaim, ketiga langkah ini bukan sekadar inovasi administratif, melainkan pergeseran paradigma dalam tata kelola haji. &quot;Ini langkah progresif dalam tata kelola haji, dari yang semula cenderung tertutup dan sentralistik, menjadi lebih terbuka, adil, dan partisipatif,&quot; tutur Hilman Latief di Jakarta, Sabtu (5\/7\/2025).\r\n\r\nLebih lanjut, pria yang sudah empat kali menahkodai penyelenggaraan ibadah haji Indonesia ini menguraikan tiga hal perdana tersebut.\r\n\r\n1. Daftar Nama Jemaah Haji Khusus Kini Dipublikasikan\r\n\r\nUntuk pertama kalinya dalam sejarah penyelenggaraan haji, pemerintah secara resmi mengumumkan daftar nama jemaah haji khusus yang berhak melunasi biaya haji tahun 1446 H\/2025 M. Daftar ini diumumkan pada 23 Januari 2025.\r\n\r\n“Pendekatan ini sama dengan yang dilakukan jemaah haji reguler. Mereka yang berhak melunasi diumumkan secara terbuka,” terang Dirjen PHU Hilman Latief.\r\n\r\nLangkah transparansi ini merupakan tindak lanjut dari rekomendasi Panitia Khusus (Pansus) DPR RI yang menyoroti minimnya pengawasan publik terhadap distribusi kuota haji khusus. Selama ini, kata Hilman, daftar nama jemaah haji khusus tidak diumumkan, melainkan dipanggil melalui Penyelenggara Ibadah Haji Khusus (PIHK). Mulai tahun ini, daftar nama jemaah haji khusus diumumkan secara terbuka.\r\n\r\n“Sehingga, semua jemaah bisa mengakses daftar nama yang berhak melunasi biaya haji tahun ini. Ini komitmen kami terhadap keterbukaan informasi,” jelas Hilman.\r\n\r\nTahun ini, pelunasan biaya dilakukan dalam dua tahap. Tahap pertama berlangsung 24 Januari – 7 Februari 2025, dan tahap kedua 14 – 21 Februari 2025. Sebanyak 14.467 jemaah melunasi pada tahap pertama, disusul 1.838 jemaah pada tahap kedua hingga seluruh kuota 16.305 jemaah terpenuhi.\r\n\r\n“Sebagai bentuk transparansi, di akhir masa pelunasan, kami juga merilis nama-nama jemaah yang sudah melunasi. Ini adalah bagian dari akuntabilitas kami kepada publik,” ujar Hilman Latief.\r\n\r\n2. Efisiensi Dana Haji: Nilai Manfaat Turun, Layanan Tetap Optimal\r\n\r\nDari sisi pendanaan, tahun ini Pemerintah dan DPR telah menyepakati Biaya Penyelenggaraan Ibadah Haji (BPIH) 1446 H\/2025 M dengan rata-rata sebesar Rp89.410.258,79 dengan asumsi kurs 1 USD sebesar Rp16.000 dan 1 SAR sebesar Rp4.266,67. Rerata BPIH tahun ini turun sebesar Rp4.000.027,21 dibanding rerata BPIH 2024 yang mencapai Rp93.410.286,00.\r\n\r\nPenggunaan Nilai Manfaat yang dialokasikan dari hasil optimalisasi setoran awal jemaah juga turun. Rata-rata penggunaan nilai manfaat per jemaah pada 2024 sebesar Rp37.364.114,40. Tahun ini, penggunaan nilai manfaat turun rata-rata per jemaah sebesar Rp33.978.508,01.\r\n\r\nMeski demikian, kualitas layanan tidak mengalami penurunan. Dirjen PHU Hilman Latief mengungkapkan misalnya, bahwa jemaah tetap mendapatkan tiga kali makan per hari selama di Makkah, termasuk layanan makanan siap saji (ready to eat atau RTE) serta menu bercita rasa nusantara yang disesuaikan dengan selera jemaah Indonesia.\r\n\r\n&quot;Tahun ini, jemaah haji Indonesia mendapatkan total 127 kali layanan makan. Ini terdiri atas 84 kali makan di Makkah, 27 kali di Madinah, dan 15 kali makan serta satu kali snack berat selama masa puncak haji di Arafah, Muzdalifah, dan Mina,” ungkap Hilman.\r\n\r\nLayanan akomodasi dan transportasi juga tetap pada standar tinggi.“Efisiensi dilakukan tanpa mengorbankan kenyamanan. Beberapa layanan bahkan mengalami peningkatan,” imbuh Hilman.\r\n\r\nPresiden Terpilih Prabowo Subianto diketahui memberikan perhatian khusus terhadap efisiensi ini. Ia menekankan pentingnya menjaga agar biaya haji terjangkau, namun tetap mengedepankan mutu layanan bagi seluruh jemaah.\r\n\r\n3. Skema Multi Syarikah: Diversifikasi Layanan yang Apresiatif\r\n\r\nLangkah besar lainnya adalah diterapkannya skema multi syarikah untuk layanan jemaah di Arab Saudi. Indonesia menggandeng delapan syarikah tahun ini: Al Bait Al Guest, Rakeen Mashariq, Rehlat &amp; Manafea, Rifad, Rawaf Mina, Sana Mahsaariq, MCDC, dan Al Rifadah.\r\n\r\nTujuannya adalah mengakhiri ketergantungan terhadap satu penyedia layanan, yang selama ini menimbulkan risiko monopoli dan keterbatasan pilihan. Dengan adanya multi syarikah, sistem menjadi lebih kompetitif dan memungkinkan peningkatan kualitas layanan.\r\n\r\nSkema ini sempat memunculkan dinamika teknis di lapangan, khususnya dalam pengelolaan kloter yang terdiri dari berbagai syarikah. Namun tantangan tersebut berhasil dimitigasi secara efektif melalui sistem koordinasi terpadu antara Pemerintah Indonesia dan Arab Saudi.\r\n\r\nApresiasi terhadap keberhasilan ini disampaikan langsung oleh Wakil Menteri Haji dan Umrah Arab Saudi, Abdul Fattah Mashat, saat berkunjung ke kantor PPIH Arab Saudi Daerah Kerja (Daker) Makkah.\r\n\r\n“Saya menyampaikan tahni’ah kepada jemaah haji Indonesia yang telah menyelesaikan ibadah dengan aman dan nyaman. Haji 1446 H ini sukses, dan kami memahami adanya catatan teknis mengingat besarnya jumlah jemaah Indonesia. Tapi semua dapat diantisipasi, tanpa menimbulkan krisis,” ujar Wamenhaj Mashat. Ia juga menyampaikan penghargaan kepada Raja Salman dan Putra Mahkota Muhammad bin Salman atas arahannya dalam peningkatan mutu layanan haji.\r\n\r\nApresiasi senada juga disampaikan Dr. Eyad Rahbini, Asisten Deputi Operasional Haji Kementerian Haji dan Umrah Arab Saudi, dalam kunjungannya ke Daker Makkah. Menurutnya, sistem koordinasi terpadu antara PPIH Arab Saudi, delapan syarikah, dan Kementerian Haji menjadi kunci suksesnya pengelolaan multi syarikah tahun ini.\r\n\r\n“Komposisi kloter yang kompleks berhasil diatasi dengan sistem operation room (koordinasi terpadu) yang solid. Ini menunjukkan kemitraan yang sangat efektif antara Indonesia dan Arab Saudi,” ujar Eyad.\r\n\r\nMasa Depan Haji Indonesia\r\n\r\nKetiga terobosan ini mencerminkan arah baru penyelenggaraan haji Indonesia—yang lebih transparan, efisien, dan berbasis prinsip keadilan pelayanan. Pemerintah berkomitmen agar ibadah haji menjadi hak semua umat Islam, bukan hanya bagi yang memiliki akses dan kemampuan ekonomi lebih.\r\n\r\n&quot;Dengan keterbukaan informasi, tata kelola yang sehat, dan kerja sama erat lintas negara, Haji Indonesia 2025 diharapkan menjadi fondasi kuat menuju pelayanan haji yang semakin modern dan bermartabat,&quot; tandas Hilman Latief.\r\n\r\nHingga hari ini, sebanyak 168.007 jemaah haji telah kembali ke Indonesia. Mereka terbagi dalam 432 kelompok terbang. Sementara itu, 93 kloter jemaah saat ini masih berada di Kota Madinah. Sebanyak 18 kloter di antaranya, dijadwalkan pulang dari Bandara AMAA Madinah menuju Tanah Air pada 5 Juli 2025. Proses pemulangan jemaah haji Indonesia dari Madinah ke Tanah Air akan berlangsung hingga 10 Juli 2025.",
        "tanggal": "2025-07-09 03:49",
        "gambar": "berita_1752025797.jpg"
    }
]